{
  "INFOS": "LA SECTION CI-DESSOUS EST POUR LE DATA DES SAISONS EN FRANCAIS",
  "saison2020": "Recharge Infinie est le jeu de la saison 2020 de FIRST \nRobotics Competition. Les alliances doivent stocker de \nl’énergie dans le port d’alimentation afin de protéger la \ncitée FIRST. Les robots doivent lancer des cellules \nd’énergie dans les ports d’alimentation de leur couleur. \nPuis, ils doivent tourner le panneau de contrôle afin \nd’augmenter leur niveau. À la fin de la partie, les robots \ndoivent se rendre au point de rendez-vous pour gagner \nplus de point. Que la force soit avec vous!",
  "title2020": "FIRST - Défi Recharge Infinie",
  "robot": "Le Robot",
  "Poids": "Poids",
  "mentor": "Mentor depuis ",
  "mech": "Mechanical",
  "elec": "Electrical",
  "prog": "Programming",
  "pneu": "Pneumatics",
  "com": "Communications",
  "top": "Coordonnateur général de robotique",
  "top2": "Technicienne, Coordonnatrice",	
  "nom": "Nom",


  "INFOS_FIN": "FIN DE LA SECTION DU DATA DES SAISONS EN FRANCAIS, NE PAS TOUCHER EN BAS",
  "about": "À propos",
  "year3": "3e secondaire",
  "year4": "4e secondaire",
  "year5": "5e secondaire",
  "massimo": "Pilote et Capitaine",
  "capitaine": "Capitaine",
  "pilot": "Pilote",
  "copilot": "Co-Pilote",
  "technician": "Technicien",
  "humanplayer": "Joueur Humain",

  "seasons": "Saisons",
  "season": "Saison",
  "history": "Notre histoire",
  "sponsor": "Partenaires",
  "contact": "Contactez-nous",
  "language": "English",
  "currentLang": "Français",
  "title": "Tech for Kids",
  "homepage1": "Qu’est-ce que Tech for Kids?",
  "homepage2": "Quels sont nos objectifs, notre mission?",
  "homepage3": "L’équipe de robotique, Team 3990 Tech for Kids, participe annuellement à la compétition de robotique FIRST, \nla FRC (First Robotics Competition) \nAu Québec, FIRST est l’acronyme de Favoriser l’Inspiration et la Reconnaissance des Sciences et de la Technologie. \nAux États-Unis, FIRST signifie For Inspiration and Recognition of Science and Technology.",
  "homepage4": "Depuis 2012, les jeunes, accompagnés de mentors professionnels et universitaires, et chapeautés par monsieur \nSylvain Gauvreau, enseignant de sciences et technologie, construisent un nouveau robot capable de relever \nles défis annuels de la FRC.",
  "homepage5": "De plus, en dehors de la saison de compétition, l’équipe organise des activités et des ateliers de robotique pour \nles jeunes défavorisés et souffrant d’handicap physique de la région métropolitaine de Montréal, et assistent aux\nséances de formation en programmation, mathématique, ingénierie, électricité, pneumatique, gestion de projets et \ncommunications en plus de faire la promotion de la robotique comme outil favorisant la persévérance scolaire.",
  "about1": "Notre mission",
  "about2": "Nos objectifs",
  "about3": "Notre histoire",
  "homepage12": "hein hein hein \nhein",
  "aboutcard1": "Notre Cause",
  "aboutcard1.2": "Débrouillardise, entraide, confiance. Ce sont des valeurs que nous tentons de partager grâce à notre implication dans la communauté. En effet, les petites flammes que nous avons réussi à allumer dans les yeux des enfants lors des différents ateliers nous ont permis de réaliser que l’engagement communautaire et l’entraide sociale peuvent être bénéfiques autant pour la personne qui donne que celle qui reçoit.",
  "aboutcard2": "Impacts",
  "aboutcard2.2": "Tech for Kids, c’est plus de 400 enfants de la communauté montréalaise et ses environs qui ont touché de près à la science et à la technologie en participant à des ateliers de robotique. L’équipe est présentement associée à trois organismes communautaires : La Fondation du Dr. Julien, La Relance Jeunes et Familles et La Fondation Enfants en tête. Qu’ils soient défavorisés ou souffrant d’un handicap, l’équipe tient à leur montrer que tout est possible, qu’il ne faut pas se décourager, que tout le monde peut y arriver.",
  "aboutcard3": "À propos de FIRST",
  "aboutcard3.2": "FIRST est une organisation fondée à Manchester (New Hampshire, États-Unis) en 1989 par Dean Kamen, un entrepreneur américain soucieux de propager sa passion pour la science, l’ingénierie et la technologie auprès des jeunes du primaire et du secondaire, afin de les inciter à devenir les chefs de file de demain.",
  "aboutcard4": "Notre Collège",
  "aboutcard4.2": "Fondé en 1955 par la Congrégation de Notre-Dame, le collège Regina Assumpta est un établissement d’enseignement secondaire privé, mixte qui dispense une éducation de qualité à plus de 2 200 élèves.",

  "aboutitle1": "À propos de notre Équipe",
  "aboutitle2": "Vous désirez en savoir plus sur notre mission, notre histoire et nos objectifs, consultez les articles suivants.",
  "readmorebtn": "En savoir plus\t",
  "aboutmission": "L’Équipe Team 3990: Tech for Kids est davantage qu’une équipe de robotique: elle est également un projet multidisciplinaire. Le projet de l’équipe s’articule autour de trois volets : communautaire, pédagogique et développement de soi.",
  "aboutgoals": "Tech for Kids, c’est un programme de robotique multidisciplinaire axé autour de trois objectifs: la persévérance scolaire, une formation pédagogique axée sur les sciences et la technologie, et un environnement favorisant la croissance personnelle et intellectuelle de chaque élève.",
  "abouthistory": "Depuis 2012, Tech for Kids rayonne partout au Québec, au Canada et sur la scène internationale. À sa première année d’existence, elle a gagné le prix international de la meilleure équipe recrue de la FRC lors du championnat mondial, à St-Louis, et est championne québécoise depuis 2012.",
  "c&s": "Causes et Impacts",
  "footer1": "Contactez-nous",
  "footer2": "1750 Rue SAURIOL E,",
  "footer3": "MONTRÉAL (QUÉBEC) H2C 1X4",
  "footer4": "TÉLÉPHONE: +1 (514) 382-4121",
  "footer5": "gauvreaus@reginaassumpta.qc.ca",
  "footer6": "Suivez-nous",
  "footer7": "Équipe 3990,",
  "footer8": "participant first depuis 2012",
  "footer9": "© Équipe 3990: Tech for Kids. 2023",
  "footer10": "Développé avec  ❤️ par Noril Werlen",
  "sponsor1": "Partenaires, mille fois merci!",
  "sponsor2": "\nL’Équipe Team 3990: Tech for Kids tient à remercier tous les gens qui l’ont aidée, de près ou de loin, à réaliser ce beau projet.",
  "plat": "Partenaires Platine",
  "gold": "Partenaires Or",
  "silver": "Partenaires Argent",
  "bronze": "Partenaires Bronze"
}